/* No comment provided by engineer. */
"Add your phone number" = "Add your phone number";

/* No comment provided by engineer. */
"Claim Your Business" = "Claim Your Business";

/* No comment provided by engineer. */
"Claim your business in order to manage your business on Hairfie" = "Claim your business in order to manage your business on Hairfie";

/* No comment provided by engineer. */
"Friday" = "Friday";

/* No comment provided by engineer. */
"Man" = "Man";

/* No comment provided by engineer. */
"Monday" = "Monday";

/* No comment provided by engineer. */
"Phone" = "Phone";

/* No comment provided by engineer. */
"Salon's Name" = "Salon's Name";

/* No comment provided by engineer. */
"Saturday" = "Saturday";

/* No comment provided by engineer. */
"Sunday" = "Sunday";

/* No comment provided by engineer. */
"Tuesday" = "Tuesday";

/* No comment provided by engineer. */
"Validate" = "Validate";

/* No comment provided by engineer. */
"Wednesday" = "Wednesday";

/* No comment provided by engineer. */
"Women" = "Women";

/* No comment provided by engineer. */
"You're hairdresser ? Tell Us !" = "You're hairdresser ? Tell Us !";

